{
  "story": [
    {
      "title": "Le origini dello studio",
      "description": "Fu lo straordinario successo di pubblico e critica di Nausicaä della Valle del Vento a dare l'impulso per la creazione dello Studio Ghibli, nel 1985. Tokuma Shoten (Tokuma Shoten Publishing Co., Ltd, la società che aveva prodotto Nausicaä) fonda lo Studio insieme ai registi Hayao Miyazaki e Isao Takahata.In quello stesso anno, Ghibli produce Laputa, il castello nel cielo. La storia dello Studio Ghibli, però, è iniziata probabilmente più di trent'anni fa, quando Takahata e Miyazaki si incontrano per la prima volta: entrambi lavorano alla Toei Animation, uno studio di produzione che all'epoca si occupava solo di film di animazione per il cinema. Per varie ragioni, lo studio aveva iniziato poi a produrre soltanto cartoni animati per la tv (tra cui la serie Heidi, in onda nel 1974, animata da Miyazaki e diretta da Takahata). Miyazaki e Takahata, insoddisfatti dei limiti del piccolo schermo, desideravano fare qualcosa di più: creare un'animazione di altissima qualità, che esplorasse la profondità della mente umana e illustrasse le gioie e i dolori della vita e delle emozioni. Quando si rendono conto che gli studi esistenti non permettono loro di realizzare questo tipo di film, capiscono di non avere altra scelta che avviare un proprio studio. L'idea iniziale di uno studio non è necessariamente quella di una struttura di lunga durata. Quando iniziano a lavorare al loro primo film, Nausicaä della Valle del Vento, il loro scopo è concentrare su questo lavoro tutti gli sforzi e le energie, assicurandosi che il budget e il tempo siano sufficienti per non dover compromettere la qualità del film. Miyazaki e Takahata vogliono essere i responsabili del progetto, non dei semplici finanziatori dello studio o dirigenti d'azienda. All'inizio, forse, nessuno dei fondatori e dello staff pensa veramente che lo Studio esisterà a lungo. “Facciamo un film. Se viene bene, ne facciamo un altro. Se è un flop, allora finisce lì...”: è questa la filosofia. Così, per mantenere i rischi al minimo, non si assume personale a tempo indeterminato, ma circa 70 persone a tempo determinato per portare a compimento il progetto. Al termine del film, la squadra viene sciolta. In questa prima fase la sede dello Studio, in affitto, si trova in uno stabile a Kichijoji, nella periferia di Tokyo. È Takahata a mettere in atto le politiche del nuovo Studio, è lui a produrre Nausicaä della Valle del Vento ed è la sua abilità di dirigente aziendale a dare un forte contributo all'avvio di Ghibli. Nausicaä esce nel 1984 e porta al cinema quasi un milione di persone. Il successivo Laputa arriva in sala nel 1986 e vende 775.000 biglietti. Entrambi i film sono ben accolti dalla critica e dal pubblico. Che cosa significa “ghibli” e come si pronuncia? 'Ghibli' è il nome che, durante la Seconda Guerra Mondiale, i piloti italiani in Nord Africa diedero ad un vento caldo del deserto proveniente dal Deserto del Sahara, ed è anche il nome usato per indicare i loro aeroplani da ricognizione. Hayao Miyazaki, che ha da sempre una passione per i vecchi velivoli, ne era a conoscenza, e ha deciso di usare questa parola come nome per il nuovo studio: “Facciamo soffiare un vento caldo nel mondo dell'animazione giapponese!”. Anche se “Ghibli” è una parola italiana, la giusta pronuncia è jee-blee (ji-bu-ri in giapponese)."
    },
    {
      "title": "I fondatori",
      "description": "Hayao Miyazaki è nato a Tokyo, nel 1941. Dopo essersi laureato nel 1963 all'Università di Gakushuin in Scienze Politiche ed Economiche, è entrato a far parte della Toei Animation Company. Come nel caso del suo mentore Isao Takahata, questa scelta è apparsa agli occhi di molti decisamente strana, vista la sua formazione universitaria. Fin da quando era studente, tuttavia, l'interesse di Miyazaki per la letteratura per ragazzi era apparso molto acceso: divorava decine e decine di libri per ragazzi scritti in tutto il mondo ed era un superbo disegnatore. Come animatore, Miyazaki ha lavorato a molte serie televisive e lungometraggi, spesso in collaborazione con Isao Takahata. Tra le serie tv più note, Miyazaki ha diretto The Future Boy Conan (Conan, il Ragazzo del Futuro) nel 1978 e, tra i lungometraggi, The Castle of Cagliostro (Lupin III: Il Castello di Cagliostro) nel 1979. Agli inizi degli anni '80 Miyazaki ha vissuto a Los Angeles per studiare animazione. Uno dei suoi migliori studenti, nonché amico, di questo periodo è stato John Lasseter, la mente creativa della Pixar Animation, nonché regista di Toy Story, A Bug's Life e Toy Story 2. In questo periodo Miyazaki ha anche scritto e illustrato la serie grafica di Nausicaa of the Valley of the Wind (Nausicaa della Valle del Vento), molto apprezzata dalla critica. Miyazaki ha fondato lo Studio Ghibli nel 1985 insieme a Takahata e da allora ha diretto otto lungometraggi. Spirited Away (La Città Incantata) ha battuto ogni record al box-office giapponese e ha vinto numerosissimi premi, tra cui l'Orso d'Oro al Festival di Berlino nel 2002 e l'Oscar per il Miglior Film di Animazione nel 2003. Il suo ultimo film, Howl's Moving Castle (Il Castello Errante di Howl), tratto dal romanzo di Diana Wynne Jones, è stato presentato alla Mostra del Cinema di Venezia in anteprima mondiale e ha ottenuto l'Osella per il Miglior Contributo Tecnico. Sempre la Mostra del Cinema di Venezia gli consegnerà a settembre 2005 il Leone d'Oro alla Carriera, il primo in assoluto destinato a un regista di film di animazione. Miyazaki ha pubblicato anche numerosi libri con poesie e disegni, ha disegnato palazzi, tra cui il Ghibli Museum, nel parco di Mitaka di Tokio. Takahata nasce nella prefettura di Mie, anche se trascorre gran parte della sua infanzia e adolescenza nella prefettura di Okayama. Conclusi gli studi superiori si immatricola alla prestigiosa Università di Tokyo iscrivendosi al corso di letteratura francese e conseguendo una laurea nel 1954. Nel 1959 vince un concorso ed entra a far parte della Toei Doga come allievo regista. Tra il 1959 ed il 1965 - anno della sua prima regia - collaborerà a diverse produzioni, sia cinematografiche che televisive. Del 1968, invece, è la sua prima regia cinematografica con il lungometraggio Taiyo no oji - Horusu no daiboken (La grande avventura del piccolo principe Valiant). Questo lungometraggio segna l'inizio di un cammino comune con l'amico e collega Miyazaki. Il costoso progetto viene sviluppato più come una produzione indipendente gestita dagli stessi artisti piuttosto che un progetto diretto dagli organi di produzione veri e propri. È un'opera visionaria e pionieristica rivolta non solo ad un pubblico infantile, ma in grado di coinvolgere anche gli adulti. Ottiene un grande successo di critica, a cui però non corrispose un'altrettanto uguale risposta da parte del pubblico, rivelandosi un disastroso fallimento commerciale. A partire da questo film Isao Takahata imposta le sue regie in funzione dell'apporto di Miyazaki e l'affiatamento privato e professionale tra i due artisti si approfondisce sempre più, elevando anche le qualità dei lavori come nel caso di Dobutsu Takarajiama, conosciuta in italiano col nome Gli allegri pirati dell'isola del tesoro. Ma proprio a causa delle loro ambizioni artistiche sia Miyazaki che Takahata diventano figure ingombranti alla Toei e così raccolgono l'invito di Otsuka a raggiungerli alla A Production, un'affiliata della Tokyo Movie. La complicità artistica che si è instaurata tra i due diventa lampante nei due mediometraggi Panda kopanda (Panda piccolo panda), diretti da Takahata sempre per lo studio A Production tra il 1972 ed il 1973, sull'onda dell'entusiasmo popolare suscitato dal dono da parte della Cina di due panda, ospitati nello zoo di Ueno a Tokyo.Nel 1984 Nausicaä della Valle del vento (Kaze no tani no Naushika) prodotto da Takahata e diretto da Hayao Miyazaki ottiene un enorme successo, ma spinge il regista a scontrarsi con le richieste dei produttori a proposito dei suoi prossimi film. Così nel 1985, grazie all'aiuto della Tokuma Shoten, Miyazaki e Takahata riescono a realizzare il loro sogno e fondare un proprio studio di animazione: lo Studio Ghibli."
    },
    {
      "title": "I primi film dello studio",
      "description": "I due film successivi prodotti dallo Studio Ghibli sono Il mio vicino Totoro di Miyazaki e La tomba delle lucciole di Takahata. L'uscita simultanea dei due film diretti dai due registi giapponesi di maggior talento è salutata come una sorta di evento. È la prima ed ultima volta! La produzione in contemporanea dei due film ha generato il caos allo stato puro: la filosofia dello Studio Ghibli (mai, per nessun motivo, sacrificare la qualità) doveva essere mantenuta a tutti i costi. La crescita dello Studio come società, come attività commerciale, ha sempre avuto un'importanza secondaria. Una delle persone che ha avuto un ruolo di primo piano nella storia dello Studio Ghibli è Tokuma Yasuyoshi, ex-presidente della Tokuma Shoten. Oltre a occuparsi della parte editoriale della Tokuma Shoten, Tokuma ha sempre partecipato attivamente allo sviluppo di altre attività. È stato anche proprietario dello studio cinematografico Daiei, che ha prodotto film di Mizoguchi Kenji, Kurosawa Akira e la serie Zatoichi di Katsu Shintarou. Tokuma visita raramente lo Studio, non per disinteresse, ma perché crede che le decisioni produttive e creative debbano essere lasciate ai registi, dei quali si fida ciecamente. Li aiuta quando necessario: è stato lui a prendere la decisione che ha permesso al manga originale di Miyazaki, Nausicaä, di diventare un lungometraggio, ed è stato lui a fornire il sostegno economico necessario alla creazione dello Studio Ghibli. Organizzare l'uscita di Il mio vicino Totoro e La tomba delle lucciole si rivela più difficile del previsto. Entrambi i film sembrano troppo sobri rispetto ai due precedenti e i distributori inizialmente non sembrano entusiasti. Tokuma in persona intraprende una campagna per fare uscire i due film, e grazie alla sua forte personalità e ai suoi contatti personali, assicura un contratto di distribuzione a entrambi i titoli. Se non ci fosse riuscito, probabilmente lo Studio Ghibli oggi non ci sarebbe. Purtroppo i risultati al botteghino di Totoro e La tomba delle lucciole sono inferiori alle aspettative. La critica, però, è entusiasta: Totoro vince la maggior parte dei premi cinematografici giapponesi, e di La tomba delle lucciole si parla come di una vera opera d'arte. Lo Studio Ghibli inizia a essere noto nell'industria cinematografica giapponese, anche se non ancora al pubblico. Totoro, inoltre, potrà contare su un profitto inaspettato. La versione in peluche del personaggio diventa un grande successo nei negozi di giocattoli giapponesi. I pupazzi escono sul mercato quasi due anni dopo l'uscita del film: è stato un fabbricante di peluche a intestardirsi sul fatto che Totoro dovesse diventare un giocattolo; è stato così insistente nel chiedere l'autorizzazione presso lo Studio Ghibli, che lo Studio alla fine gli ha concesso di portare a termine il suo progetto. Per ironia della sorte, grazie alle vendite di Totoro lo Studio Ghibli è stato in grado di coprire il deficit nei costi di produzione di altri suoi film. Totoro è diventato anche il logo dello Studio. Sebbene oggi Studio Ghibli abbia un settore interno che si occupa di gadget, il merchandising continua a venire in secondo piano rispetto alla produzione del film: Ghibli non ha mai preso, e non prenderà mai, decisioni riguardo ai suoi film basate su un presunto valore commerciale."
    },
    {
      "title": "Studio Ghibli conquista il pubblico",
      "description": "Nel 1989 Kiki's Delivery Service di Miyazaki sbanca il botteghino, conquistando il primo posto nella top ten cinematografica giapponese dell'anno con circa 750.000 spettatori. Il grande successo, però, mette lo Studio Ghibli di fronte a una domanda: cosa fare della società, e come mandarla avanti? È chiaro, a questo punto, che lo Studio Ghibli ha un lungo futuro di fronte a sé, quindi bisogna affrontare il reclutamento, l'assunzione e lo sviluppo di uno staff permanente. Nell'industria dell'animazione giapponese era prassi retribuire in base al numero di opere dipinte o disegnate: questo significa che il team che aveva lavorato su Kiki aveva ricevuto circa la metà di una paga media giapponese. Miyazaki avanza due proposte in merito: introdurre impiegati a tempo pieno con uno stipendio fisso (che ammonta al doppio del salario dello staff); Reclutare ciclicamente uno staff e sottoporlo a un programma di training. Mentre le condizioni dello Studio migliorano, il resto dell'industria giapponese è in declino: Miyazaki capisce che per realizzare film di qualità in una congiuntura simile è indispensabile una base operativa fissa, un'organizzazione ben salda: è l'inizio della seconda fase dello Studio Ghibli. Nel novembre del 1989, durante la produzione di Only Yesterday di Takahata, vengono assunti degli impiegati a tempo pieno, si perfeziona un programma di training sull'animazione e si istituisce un regolare reclutamento annuale. Only Yesterday esce nel 1991, e raggiunge la vetta del boxoffice: una fortuna, perché la decisione di Miyazaki aveva creato un problema per lo Studio. Insieme agli stipendi, raddoppiano anche i costi di produzione dei film. Per la prima volta, lo Studio Ghibli è obbligato a concentrarsi in modo maggiore sulla pubblicità e sulla promozione dei suoi film, con un occhio puntato agli incassi. Questo non significa, però, che le decisioni commerciali influenzino il processo creativo. Hara Toru, all'epoca direttore generale dello Studio Ghibli, ha descritto lo Studio Ghibli 'con tre A': Alto Costo, Alto Rischio, Alto Rendimento. Produrre un lavoro di alta qualità richiede alti costi di produzione e, possiamo esserne certi, impegnare tutti i proventi nella produzione di un film la cui buona accoglienza al botteghino non può mai essere garantita è un rischio enorme. In questo preciso momento della storia dello Studio, la difficoltà di impiegare uno staff a tempo pieno e di pagare delle retribuzioni mensili spinge Ghibli ad avviare un 'moto di produzione continua', iniziando così a mettere in cantiere il suo film successivo, Porco Rosso, prima ancora di terminare Only Yesterday. "
    },
    {
      "title": "Studio Ghibli 2.0",
      "description": "Miyazaki comincia a lavorare su Porco Rosso da solo, mentre il resto dello staff è impegnato nelle fasi finali, e più convulse, di Only Yesterday: forse anche per lo stress di essere l'unico componente dell'unità produttiva di animazione, improvvisamente Miyazaki propone di costruire un nuovo Studio. Quando affronta un problema apparentemente irrisolvibile, Miyazaki trova spesso una via d'uscita che crea un problema ancora più grande. Le sue motivazioni di allora, comunque, erano convincenti: quando si cerca di lavorare con le persone migliori, uno spazio in affitto non fa una grande impressione! Senza uno spazio adatto, le persone non possono riunirsi per condividere le idee, e senza l'ambiente adatto la gente non cresce. Lo spazio utilizzato dallo Studio Ghibli era pieno: in 300mq lavoravano circa 90 persone. Il problema è che non ci sono soldi per costruire un nuovo studio. Hara, l'amministratore dello Studio, uomo di buon senso, si oppone all'idea, ma la maggior parte dello staff vede il progetto di buon occhio e Tokuma è totalmente d'accordo. “Diamogli una chance. Ci sono momenti in cui un uomo deve portare sulle spalle dei fardelli pesanti” - ha detto. “Suzuki, le banche hanno tantissimi soldi!”. Quando si decide di portare avanti il progetto, Hara lascia lo Studio. In questo periodo Miyazaki dimostra di essere un genio dalle mille sfaccettature. Mentre lavora a Porco Rosso progetta il nuovo studio, incontra i costruttori per fare in modo che l'edificio si avvicini il più possibile all'immagine che ha in testa, disegna gli interni, sceglie e controlla i materiali. Un anno dopo sono pronti sia Porco Rosso che la nuova sede: subito dopo l'uscita del film, Ghibli si trasferisce nel nuovo studio a Koganei, alla periferia di Tokyo. L'area in cui è stato costruito lo studio, ora detto Studio 1, occupa circa 1.100mq. L'edificio ha un piano interrato e tre rialzati. Il terzo piano è occupato dal reparto amministrativo, il secondo dal reparto animazione e produzione, mentre il primo dai reparti di disegno e computer grafica e dal team delle immagini in digitale. Il piano interrato ospita il reparto fotografia. Al primo piano c'è uno spazio chiamato 'Bar', una stanza comune per tutto lo staff che serve da sala riunioni, mensa, o sala per occasioni o eventi speciali. La sala ricreativa per le donne al primo piano è grande il doppio rispetto a quella degli uomini anche se il numero di uomini e donne impiegati è circa lo stesso. Lo studio possiede un giardino pensile con molte piante, panchine e tavoli che danno su un vivaio. È stata un'idea di Miyazaki avere un roof garden nello Studio, dove le persone potessero prendersi una pausa dal lavoro, all'aperto. Il parcheggio dello stabile è volutamente molto piccolo. Nella primavera del 1999 viene costruito un altro stabile, lo Studio 2, di fronte al precedente. Nel marzo del 2001 si aggiunge lo Studio 3. Tutti gli edifici sono stati disegnati da Miyazaki. Le costruzioni in legno, sebbene non particolarmente ampie, creano un'atmosfera calda e confortevole. Il secondo piano dello Studio 2 è occupato dal reparto scenografie, mentre al primo piano c'è il reparto commerciale. Le sale di montaggio e quelle di proiezione, che ospitano quarantanove persone, si trovano nel piano interrato. Lo Studio 3 è occupato dal reparto pubblicitario e un gruppo variabile di persone che lavorano a progetti speciali, oltre ad alcuni componenti dello staff del Museo d'Arte Ghibli. Porco Rosso esce nelle sale nel 1992 e supera al box office tutti i film dell'anno, tra cui Hook di Steven Spielberg e La bella e la bestia della Disney."
    },
    {
      "title": "Il segreto del successo",
      "description": "Ciò che rende unico lo Studio Ghibli è il fatto di aver ottenuto un riconoscimento per l'alta qualità dei suoi prodotti, ma al tempo stesso un enorme successo commerciale. In un paese come il Giappone, dove la realizzazione di grandi film non viene incoraggiata, di norma, sebbene un regista abbia lavorato duramente e abbia prodotto un grande film, il suo destino economico ha vita breve. L'industria cinematografica giapponese non è particolarmente florida. Ciononostante, è innegabile che i film dello Studio Ghibli sono andati benissimo. Vi sono tre ragioni principali. La prima, ovviamente, è l'alta qualità, il perfezionismo dei registi. Oltre a questo, i temi scelti per ogni film rimandano sempre in qualche misura all'attualità. Per esempio, in Ponpoko i personaggi sono degli orsetti lavatori, ma allo stesso tempo rappresentano il popolo giapponese: il film riflette sullo sviluppo del Giappone negli ultimi cinquant'anni. Princess Mononoke mostra come il mondo non possa essere diviso semplicisticamente in 'buoni' e 'cattivi'. I temi sono rafforzati da bellissime scenografie che ancorano le immagini nella memoria del pubblico, e l'azione dei film è disegnata con meticolosa abilità dagli animatori diretti da Miyazaki e Takahata. Senza questa attenzione alla qualità tecnica, non si potrebbe ottenere alcun vero successo, per quanto possa essere accurato il piano di marketing. La seconda ragione risiede nella continuità dei lavori dello Studio, che ha permesso al pubblico di familiarizzare con un certo stile di animazione. Non tutti i film sono stati dei campioni d'incassi. È solo a partire da Kiki's Delivery Service che lo sono diventati, ma l'esistenza dei due film precedenti, Il mio vicino Totoro e La tomba delle lucciole è fondamentale per questo successo: non hanno incassato molto, ma la loro qualità è stata esaltata dalla critica e il numero degli estimatori è cresciuto quando sono usciti in videocassetta e quando sono stati trasmessi in televisione. Sono queste le basi che hanno permesso i risultati di Kiki. Ogni nuovo film che esce si nutre del successo di quello precedente, dando vita a una sorta di catena della fortuna. La terza ragione è il marketing. In Giappone i film non sono più il centro d'interesse dell'industria dello spettacolo. Per richiamare un pubblico vasto, un film non può 'limitarsi' a essere bello, deve diventare una sorta di evento e questo è possibile solo con un piano di marketing mirato. Il film deve uscire nel momento giusto e deve essere creata un'atmosfera che investa tutto il Paese e che renda il film 'ciò di cui si parla', il fenomeno 'da vedere assolutamente'.Il marketing di un film comprende molto più della semplice pubblicità. Nel caso dello Studio Ghibli, il cui budget è in qualche modo limitato, si usano metodi non troppo costosi, come per esempio le campagne pubblicitarie abbinate. Esiste anche una campagna promozionale che viene svolta in tutto il Paese poco prima dell'uscita cinematografica. Il regista in persona passa un mese girando le principali città giapponesi: ogni giorno si sposta in una città diversa, con un fitto programma quotidiano di interviste e partecipazioni a eventi promozionali. Un lavoro molto frenetico e stancante. Nel caso di Spirited Away la campagna promozionale non è stata fatta, perché Miyazaki era completamente esausto e non era in grado di far fronte a un tale impegno. Così, con l'aiuto di Lawson, sono stati creati vari eventi promozionali che si sono svolti nei suoi 7.600 negozi. In una società come la nostra, caratterizzata da una grande varietà di spettacoli e altre forme di intrattenimento, la promozione e il marketing sono parte integrante del processo produttivo di un film."
    },
    {
      "title": "Uno Studio da Record",
      "description": "Nel 1995 lo Studio Ghibli inizia la produzione del suo undicesimo lungometraggio animato, Princess Mononoke: tratto da una storia originale di Miyazaki, è il primo film diretto dal maestro dopo oltre cinque anni. Lo Studio Ghibli costituisce un nuovo staff di computer grafica per realizzare il film e inizia a sviluppare delle tecniche proprie di animazione al computer. Al tempo della sua ideazione, Princess Mononoke è un progetto molto difficile: il genere dei drammi storici giapponesi in costume non è più di moda e il budget supera i due miliardi di yen, il doppio rispetto a tutti i progetti precedenti dello Studio. Oltretutto si sa che l'avversario, nel caso di un'eventuale uscita estiva, sarà Jurassic Park 2: The Lost World. Il buon senso fa pensare a un disastro commerciale. Miyazaki, però, sogna da anni un dramma storico in costume e questa sembra essere l'ultima chance: nonostante i dubbi dei partner di coproduzione coinvolti nel progetto, Tokuma Yasuyoshi - presidente della Tokuma Shoten - dà il via alle danze. La produzione dura quasi tre anni e il film esce finalmente nell'estate 1997. Dopo l'uscita è subito chiaro che gli incassi supereranno di molto le aspettative: strappando addirittura il primato che E.T. deteneva dal lontano 1983. Alla fine Princess Mononoke è stato superato al botteghino da Titanic, ma l'incasso di 19,3 miliardi di yen resta ancora oggi uno dei più alti della storia del cinema giapponese. Il film è diventato una sorta di fenomeno in patria, un argomento di conversazione che ha reso il nome dello Studio Ghibli ancora più noto. In questo periodo di grande successo, però, lo Studio Ghibli vive anche una tragedia: la morte a soli 47 anni, nel gennaio del 1998, di Kondou Yoshifumi, il regista di Whisper of the Heart. Kondou aveva collaborato per anni con Takahata e Miyazaki, e la sua scomparsa è stata una grande perdita per tutta l'industria dell'animazione e per chiunque lo avesse conosciuto e avesse lavorato con lui. Dopo Mononoke, nell'estate del 1999 esce My Neighbors the Yamadas. Tratto dal fumetto di Ishii Hisaichi, scritto e diretto da Takahata Isao, è il primo film dello Studio completamente realizzato con disegni digitali. Pur non avendo sposato la causa del digitale, lo Studio comprende che le persone in grado di realizzare animali dipinti a mano stanno diventando sempre meno, e così si concentra sulla creazione e la fotografia digitali. L'animazione principale e gli sfondi restano, e sono tutt'ora, dipinti a mano, ma la maggior parte degli altri processi di lavorazione da quel momento in poi vengono affidati al computer. Sfortunatamente, Yamadas non è un grande successo commerciale, nonostante l'accoglienza entusiastica della critica. Mentre si spera sempre in un successo commerciale, si cerca allo stesso tempo di introdurre qualcosa di nuovo. In un certo senso, fu quasi naturale per lo Studio Ghibli far uscire Yamadas dopo il trionfo di Mononoke."
    },
    {
      "title": "Ghibli vola in Occidente",
      "description": "Circa dieci anni fa, l'uscita commerciale all'estero dei film dello Studio Ghibli si limitava principalmente a Hong Kong e Taiwan. Le cose cominciano a cambiare verso la metà degli anni '90: Totoro esce in alcune sale cinematografiche degli Stati Uniti e, poco dopo, la 20th Century Fox Home Entertainment lo distribuisce in home-video vendendo quasi mezzo milione di videocassette. Nello stesso periodo Pom Poko viene scelto per rappresentare il Giappone all'Oscar nella categoria del miglior film straniero. Nel 1996, poi, Disney propone una partnership con Ghibli che include la distribuzione di tutti i film dello Studio nel mondo, incluso Princess Mononoke, ancora in fase di produzione. Lo Studio Ghibli voleva trovare una società internazionale per creare una partnership, una società che comprendesse veramente l'animazione e che trattasse seriamente i propri film. Disney sembrava trovarsi perfettamente d'accordo con la filosofia dello Studio. La prima uscita Disney di un film dello Studio Ghibli è la distribuzione in video sul mercato nordamericano di Kiki's Delivery Service, che nel settembre del 1998 ottiene un ottimo risultato. Nell'ottobre del 1999 Princess Mononoke esce al cinema in Nord America: l'incasso è alquanto deludente, ma la critica si dimostra ancora una volta entusiasta. Mononoke esce anche in Francia nel gennaio 2000, con grande successo anche commerciale. Il film, in seguito, viene distribuito in Italia, Spagna, Germania e altri paesi europei. Oltre a lavorare con Disney nella distribuzione cinematografica internazionale, lo Studio Ghibli lavora con Disney anche per il mercato video. Per quanto riguarda i film prodotti dopo Mononoke, Ghibli e Disney hanno optato per la distribuzione di ogni singolo titolo paese per paese."
    },
    {
      "title": "Il capolavoro Ghibli: La città incantata",
      "description": "Nel luglio 2001 esce La città incantata, il capolavoro di Miyazaki, che in Giappone batte il record di spettatori di Titanic. Nel momento in cui sto scrivendo (ottobre 2001), il film è ancora nelle sale, e il suo record di 18 milioni di spettatori ha superato anche Titanic. Sebbene l'attenzione si sia concentrata molto sui risultati di botteghino, il successo del film non sarebbe mai stato possibile senza la calda accoglienza della critica, che ha fatto sì che persone di tutte le età e di tutto il Giappone abbiano sentito il desiderio di vedere il film. Mentre La città incantata era in produzione, Miyazaki ha portato a termine anche un altro progetto, il Museo d'Arte Ghibli, a Mitaka. Il Museo non nasce solo per poter osservare disegni e simili. Per un certo verso, l'edificio del Museo è esso stesso un'opera d'arte. È anche uno spazio che offre alla gente l'opportunità di fare una ricca varietà di esperienze. il Museo d'Arte Ghibli ha aperto il 1° ottobre 2001. È un vero peccato che Tokuma Yasuyoshi, che ha reso possibile la realizzazione di entrambi i progetti, sia scomparso nel settembre 2000 senza poter vedere completato nessuno dei due progetti. Aveva 78 anni. A partire da Princess Mononoke, lo Studio Ghibli sembra essere cambiato. Il nome dello Studio è noto quasi a tutti e ha molte più responsabilità nei confronti della società in generale. Le aspettative sono sempre più alte. Per non deludere queste aspettative, penso che lo Studio non dovrebbe limitarsi a cercare di compiacere la gente e dovrebbe continuare sulla stessa strada, cercando sempre di esplorare qualcosa di nuovo. Il che significa che lo Studio Ghibli ora si trova ad affrontare un terzo stadio del suo sviluppo. Il Museo d'Arte Ghibli può esserne una parte perché è un luogo fisico, è qualcosa di diverso dalla produzione di film. E nei film che realizza, lo Studio Ghibli fornirà sempre un nuovo tipo di spettacolo, mantenendo sempre intatta la sua identità unica."
    },
    {
      "title": "I riconoscimenti dello Studio",
      "description": "I film dello Studio Ghibli hanno ottenuto moltissimi riconoscimenti e sono stati acclamati dalla critica e dagli specialisti di animazione di tutto il mondo. La Città Incantata ha vinto l'Orso d'Oro per il Miglior Film al festival di Berlino nel 2002 (il primo film di animazione ammesso a competere a Berlino, il primo film giapponese a vincere l'Orso d'Oro) e successivamente il premio Oscar per il Miglior Film di Animazione. Il Castello Errante di Howl ha ottenuto l'Osella per il Miglior Contributo Tecnico alla Mostra di Venezia nel 2005. Principessa Mononoke è stato il primo film di animazione a vincere il Japan Academy Award per i Migliori disegni, Porco Rosso e PomPoko hanno vinto il premio come Miglior Film al Festival di Annecy nel 1992 e nel 1994; Grave of the Fireflies ha vinto il premio per il Miglior Film a Chicago International Children's Film Festival nel 1988. Nel 1999 il Museum of Modern Art di New York ha proiettato una retrospettiva dei film dello Studio e ha acquistato My Neighbors the Yamadas per la sua collezione permanente. La critica internazionale ha osannato i film dello Studio Ghibli. Il critico americano Roger Herbert ha classificato My Neighbor Totoro e Kiki – Consegne a Domicilio tra i più bei film per bambini mai realizzati; Janet Maslin del New York Times ha definito Principessa Mononoke la pietra miliare del cinema d'animazione. "
    },
    {
      "title": "Studio ghibli: presente e futuro",
      "description": "Nel 2013 è uscito in Giappone “Si alza il vento”, presentato in concorso alla 70° Mostra del Cinema di Venezia. Durante la conferenza stampa, lo Studio ha annunciato che questo sarebbe stato l'ultimo film del maestro Miyazaki, che dopo 50 anni di attività ha deciso di ritirarsi dalla scena cinematografica. A partire da “Princess Mononoke”, lo Studio Ghibli sembra essere cambiato. Il nome dello Studio è noto quasi a tutti e ha molte più responsabilità nei confronti della società in generale. Le aspettative sono sempre più alte. Per non deludere queste aspettative lo Studio non dovrebbe limitarsi a cercare di compiacere la gente e dovrebbe continuare sulla stessa strada, cercando sempre di esplorare qualcosa di nuovo. Il che significa che lo Studio Ghibli ora si trova ad affrontare un terzo stadio nel suo sviluppo. Il Museo Ghibli può essere una parte di questo perché è un luogo fisico, è qualcosa di diverso dalla produzione di film. E nei film che realizza, lo Studio Ghibli fornirà sempre un nuovo tipo di spettacolo, mantenendo sempre intatta la sua identità unica. "
    }
  ]
}
